37
[{"amenities":[{"label":"Bar","value":"bar"}],"geo":[{"label":"USA","value":"usa"}],"id":"B1NlFGC","name":"Oplev Caféer och Barer i New York","sections":[{"image":"http://images2.spies.dk/images/SiteID11/SitePage/top_guider_NEWYORK.jpg?v=1","text":"New York er mere end blot en by. New York er en tilstand. En følelse af at alt er muligt, og intet er forkert. Her kan du rejse en tur jorden rundt på blot nogle stop med undergrundstoget. Ingen bydele er ens, og hver især har sin egen, unikke personlighed og udtryk. Byen har noget for alle, uanset om du foretrækker små, mørke barer eller urban skyskraberluksus. Den er som et æble, som giver appetit på mere.","title":"Oplev Caféer och Barer i New York"},{"image":"","text":"21 W 39th Street (Fifth Avenue)\nEn perle for dig, der synes om ægte kinamad med smag. Stedet er ikke direkte hyggeligt, men det er de rigtig gode kinesiske spisesteder sjældent. Populært sted, også blandt kinesere. Gå ikke glip af deres ”pork dumplings” i ristet chiliolie.\n","title":"Szechuan Gourmet (Kinesisk)"},{"image":"http://images2.spies.dk/images/SiteID11/SitePage/guide_billeder_nyc3.png?v=1","text":"1538 Second Avenue (E 80th Street); 2799 Broadway (W 108th Street)\nFunky og sjovt lille mexicansk spisested, som serverer kanongode og ægte tacos. Virkelig lækker guacamole og en hel del sjove drinks. Der findes to af dem, en på den østlige side og en på den vestlige side.","title":"Cascabel Taqueria (Mexikansk)"},{"image":"","text":"700 W 125th Street (Twelfth Avenue)\nFolkeligt, festligt og fyldt. Der er mange, der valfarter hertil for at få sig en omgang grillet sydstatsmad. Her serveres alt fra spare ribs til pulled pork og barbecuekylling. Billigt og virkelig store portioner. Desuden sej, urban beliggenhed helt oppe på den vestlige side af Harlem.","title":"Dinosaur Bar-B-Que (Kød)"},{"image":"","text":"50 Commerce Street\nSmuk art deco-bar i det pittoreske West Village med martinier så store, at man kan svømme rygsvømning i dem! Man kan også spise i baren. Obs! Tager ikke imod kontanter. Husk også at kigge efter det kendte hjørnehus fra tv-serien ”Venner” nogle kvarterer borte på hjørnet af Bedford og Grove Street.","title":"Commerce"},{"image":"","text":"310 Lenox Avenue (W 125th Street)\nMarcus Samuelssons flagskib i Harlem lokker masser af skandinaver, specielt svenskere, til. Dette er en cool bar med livemusik i det ene hjørne flere dage om ugen og en god blanding af lokale stamgæster og danseglade engangsbesøgende. Ginny’s Supper Club i kælderen er også værd at tjekke ud. Her kan man ofte opleve rigtig gode jazzartister.","title":"Red Rooster"},{"image":"","text":"131 Rivington Street (Norfolk Street)\nManhattans bedste happy hour? Pålidelig og sympatisk East Village-institution hvor der serveres såvel drinks som østers til halv pris mandag-torsdag kl. 16-19.30 og fredag kl. 16-18.","title":"Schiller’s Liqour Bar"}],"url":"http://www.spies.dk/new-york-guide#cafe"},{"amenities":[{"label":"Internet","value":"internet"}],"id":"B1Wig8b6","name":"SunConnect Resorts – familiehoteller med gratis wi-fi","sections":[{"image":"http://images1.spies.dk/images/SiteID11/SitePage/sunconnect_top.jpg?v=1","text":"SunConnect Resorts er særligt udvalgte hoteller for dig, som vil have en afslappet ferie med familien. Her findes for eksempel altid restaurant, børneklub og pools, som passer til både børn og voksne. Vores aktivitetsværter arrangerer sjove aktiviteter for de mindste børn, og på et par hoteller findes også Lollo & Bernie Kids Club. Større børn og unge kan hygge sig med tv-spil og afslapning i ConnectTeen Lounge.\n\nDe fleste af vores SunConnect Resorts har tidligere været populære Family Garden-hoteller, og nu har vi gjort dem endnu bedre ved at tilføje faciliteter, som vores gæster har efterspurgt: Gratis wi-fi på hele hotellet er bare ét eksempel. På SunConnect Resorts findes også flere interaktive løsninger, når du vil have information, aktiviteter og underholdning. Du kan oplade din smartphone eller tablet ved den ConnectBar, som findes på hotellet, og vil du vide mere om udbuddet, henvender du dig ved vores ConnectWall i receptionen.","title":"SunConnect Resorts – familiehoteller med gratis wi-fi"},{"image":"","text":"","title":""}],"url":"http://www.spies.dk/sunconnect-resorts "},{"amenities":[{"label":"All Inclusive","value":"allinclusive"},{"label":"Restaurant","value":"restaurant"},{"label":"Buffet restaurant","value":"buffetrestaurant"},{"label":"Bar","value":"bar"},{"label":"Pool bar","value":"poolbar"}],"id":"B1knY-0","name":"Holiday Inclusive kan tilkøbes","sections":[{"image":"http://images2.spies.dk/images/SiteID11/SitePage/catwide_sunprime_inclusive_top.jpg?v=3","text":"I Holiday Inclusive indgår morgenmad hver dag samt frokost og middag fem ud af syv dage. Børn under 12 år spiser for 0,- i selskab med en betalende voksen! Vi har et begrænset antal pladser, så bestil i god tid inden afrejse.","title":"Holiday Inclusive kan tilkøbes"},{"image":"","text":"* Morgenmad hver dag\n* Frokost 5 af 7 dage\n* Middag 5 af 7 dage\n* Drikkevarer til måltiderne\n* Børn under 12 år spiser for 0,-","title":"Holiday Inclusive"}],"url":"http://www.spies.dk/holiday-inclusive"},{"id":"BJLLhZ0","name":"Ungdomsaktiviteter","sections":[{"image":"http://images1.spies.dk/images/SiteID11/SitePage/ungdomsaktiviteter_top.jpg?v=1","text":"Lidt ældre børn og unge skal som regel kun lige hjælpes i gang med at finde hinanden i ferien – derefter plejer tingene at gå af sig selv. For at hjælpe de unge lidt på vej arrangerer vi aktiviteter, hvor de får mulighed for at mødes og lære hinanden at kende, samtidig med at de har det sjovt.","title":"Ungdomsaktiviteter "},{"image":"http://images1.spies.dk/images/SiteID11/SitePage/teen_lounge2.jpg?v=1","text":"Teen Lounge på Sunwing er vores bedste tilbud til de lidt ældre børn og unge. Her arrangerer vores aktivitetsværter mange aktiviteter både i dagtimerne og om aftenen – alt fra forskellige slags sport i og uden for poolen til pizzaaftener og kreative aktiviteter. I Teen Lounge kan du også spille PlayStation og brætspil, læse eller høre musik.\n\n* Skandinavisk personale\n* Teen Lounge\n* Teen Idol\n* Play & Chat\n* Flash Mob i visse perioder\n* Spa Together\n* Fitness Together\n* Kids Parkour\n* Youth Cross Training\n* Uddannet personale","title":"Teen Lounge på Sunwing - Vores bedste ungdomsaktiviteter"},{"image":"http://images1.spies.dk/images/SiteID11/SitePage/junior_club.jpg?v=1","text":"Junior Club for dig fra 8 år findes på flere af vores hoteller. Her kan du deltage i sjove sportsaktiviteter både i og uden for poolen. I Junior Club kan du også spille forskellige slags spil eller bare hænge ud med dine venner.\n\n* Creative Time\n* All Sports\n* Water World\n* Eat & Meet\n* Evening activities","title":"Junior Club på øvrige hoteller Børneklubben for lidt ældre børn"}],"url":"http://www.spies.dk/teen"},{"amenities":[{"label":"All Inclusive","value":"allinclusive"},{"label":"Restaurant","value":"restaurant"},{"label":"Buffet restaurant","value":"buffetrestaurant"},{"label":"Bar","value":"bar"},{"label":"Pool bar","value":"poolbar"}],"id":"BJOldbR","name":"Inclusive på Sunwing Family Resorts","sections":[{"image":"http://images1.spies.dk/images/SiteID11/SitePage/catwide_allinclusive_top.jpg?v=2","text":"Når du tilkøber en af vores Inclusive-pakker, slipper du både for madlavningen og for at lede efter gode restauranter. Og husk, at børn under 12 år altid spiser for 0,- sammen med en betalende voksen på Sunwing Family Resorts! Begrænset antal pladser, så bestil i god tid inden afrejse.","title":"Inclusive på Sunwing Family Resorts"},{"image":"http://images1.spies.dk/images/SiteID11/SitePage/catwide_sunwing_allinclusive_inclusive_top.jpg?v=3","text":"Med All Inclusive kan du spise og drikke alt, hvad du vil fra de indbydende buffeter til morgenmad, frokost og middag alle dage. Desuden indgår alt det indimellem som snacks, is og drikkevarer. \n\n* Morgenmad, frokost og middag hver dag\n* Drikkevarer til måltiderne og i baren\n* Snacks og enkle mellemmåltider\n* Kaffe, kager og kugleis\n* Børn under 12 år spiser for 0,-","title":"All Inclusive eller Sunwing Inclusive"},{"image":"","text":"Her får du morgenmad hver dag samt frokost- og middagsbuffet med drikkevarer fem af syv dage.\n\n* Morgenmad hver dag\n* Frokost og middag 5 af 7 dage\n* Drikkevarer til måltiderne\n* Børn under 12 år spiser for 0,-\n","title":"Sunwing Inclusive"}],"url":"http://www.spies.dk/sunwing-inclusive"},{"amenities":[{"label":"Lollo and Bernie","value":"lolloandbernie"}],"id":"Bk7BpZR","name":"Lollo & Bernie","sections":[{"image":"http://images1.spies.dk/images/SitePageGlobal/sunwing_lollobernie_top.jpg?v=4","text":"Vores Sunwing Family Resorts har sine egne helte: Lollo & Bernie. Den søde giraf og hendes krammeglade bjørneven bliver altid populære, når de dukker op ved morgenmadsbuffeten eller poolen. De har også deres eget Mini Land med legetøj, bøger og delvis overdækket legeplads, hvor alle børn er velkomne. Vores legeglade personale arrangerer også sjove aktiviteter for både store og små børn.","title":"Lollo & Bernie på Sunwing Family Resorts"},{"image":"http://images2.spies.dk/images/SitePageGlobal/sunwing_lolloberniesuite2.jpg?v=1","text":"Lollo & Bernies specialdesignede værelser, som er udstyret med alt det, der skal til for at gøre familieferien ekstra vellykket. Lollo & Bernie Suites finder du i Alcudia og Tyrkiet samt på Cypern, Kreta og Rhodos.","title":"Lollo & Bernie Suite"},{"image":"http://images2.spies.dk/images/SitePageGlobal/sunwing_lollobernievisit2.jpg?v=4","text":"Når du vil overraske dine børn! Bestil besøget hjemmefra og gi’ dit barn den bedste fødselsdag eller ferie.","title":"Besøg af Lollo eller Bernie"},{"image":"http://images1.spies.dk/images/SitePageGlobal/sunwing_webshop.jpg?v=2","text":"Vidste du, at du ikke behøver at vente, til du kommer til hotellet med at købe Lollo & Bernie-souvenirs? Lollo og Bernie har deres egen webshop med krammedyr, T-shirts, Tre små bjørne-cd'er, Lollo & Bernies bog og mange andre sjove ting","title":"Lollo & Bernie-souvenirs"},{"image":"http://images2.spies.dk/images/SitePageGlobal/sunwing_threebears.jpg?v=1","text":"Flere aftener om ugen indledes underholdningen med Sunwings specielle børneshow. Her lærer du Bernies kusiner og fætter, de tre bjørne Isidor, BumBum og Tvättis, at kende.","title":"Tre små bjørne og onkel Grubb"},{"image":"http://images1.spies.dk/images/SiteID11/SitePage/sunwing_danceschool_DK.jpg?v=1","text":"Maskotterne på Sunwing Family Resorts finder altid på en masse sjove aktiviteter, og nu har de åbnet en danseskole!","title":"Lollo & Bernies danseskole"}],"url":"http://www.spies.dk/sunwing/lollo-og-bernie"},{"amenities":[{"label":"All Inclusive","value":"allinclusive"},{"label":"Restaurant","value":"restaurant"},{"label":"Buffet restaurant","value":"buffetrestaurant"}],"id":"BkDVwZC","name":"Fordelene ved All Inclusive","sections":[{"image":"http://images2.spies.dk/images/SiteID11/SitePage/ai-2015-top-m-link.jpg?v=2","text":"Rigtig mange mennesker vælger rejser med All Inclusive. Vi fortæller her hvorfor det er blevet så populært, hvem det henvender sig til og hvad der egentlig er inkluderet i All inclusive.","title":"Fordelene ved All Inclusive"},{"image":"","text":"Selv om All Inclusive-rejsens pris normalt er højere, end en \"almindelig\" rejse, er der samlet set noget at spare, når du vælger All Inclusive. I løbet af ferien vil du nemlig spare de penge, du ellers ville have brugt på mad og drikke m.m. Og fordi du har betalt det hele hjemmefra, er det meget nemmere at begrænse og holde styr på udgifterne undervejs. Når I er mange, der rejser sammen, er det meget nemmere at spise sammen, uden at skulle bestille bord på restauranter først og bekymre sig om, hvor man kan få hvilken type mad, eksempelvis. Og så skal I ikke slås om regningen bagefter!","title":"Hvad er fordelene?"},{"image":"","text":"At holde ferie med alt inkluderet er en fantastisk måde at holde styr på budgettet. Du kan nemmere sikre dig, at du ikke bruger for mange penge, og samtidig undgå at der dukker alt for mange ekstra trækninger op på kontoen, efter du er kommet hjem. \nIsær børnefamilier og dem der gerne vil have mulighed for at prøve mange forskellige aktiviteter og typer af underholdning, vil have stor glæde af All Inclusive. I kan være sikre på at være underholdt, og samtidig er der aldrig langt til en is, sodavand, lidt adspredelse o.s.v.","title":"Hvem henvender det sig til?"},{"image":"","text":"Det kan variere, hvad der er med i prisen, men generelt kan du dog regne med at en stor del af nedenstående er inkluderet i din All Inclusive-rejse:\n\n• Måltider – minimum tre måltider pr. dag \n• Snacks og is til børn \n• Drikkevarer \n• Underholdning, shows, børneklubber og diverse aktiviteter ","title":"Hvad er inkluderet?"}],"url":"http://www.spies.dk/fordele-ved-all-inclusive"},{"amenities":[{"label":"Bar","value":"bar"}],"geo":[{"label":"United Kingdom","value":"unitedkingdom"}],"id":"BkubIMC","name":"Oplev Barer og Pubber i London","sections":[{"image":"http://images2.spies.dk/images/SiteID11/SitePage/top_guider_london.jpg?v=2","text":"Du kender måske Londons store turistattraktioner såsom Big Ben, Madame Tussaud’s og London Eye. Men byen, som er blevet Europas og verdens smeltedigel, har langt mere at tilbyde. Her giver vi dig tips, som fører dig udenom turistfælderne og giver dig chancen for at opdage steder og pubber, som vil give dig den ægte fornemmelse af London","title":"Oplev Barer og Pubber i London"},{"image":"http://images1.spies.dk/images/SiteID11/SitePage/guide_billeder_LONDON10.png?v=1","text":"310c Earls Court Rd, London, SW5 9BA\nSom navnet antyder, er dette et lidt hemmeligt sted. Du skal reservere tid for at kunne komme ind og møde detektiven, men det er absolut det værd, for det er en fed oplevelse. Nogle klæder sig til og med ud, når de kommer her. En drink koster 10 GBP, og man kan få snacks såsom burgere og nachos, men det er omgivelserne man kommer her for.","title":"Evans & Peels Detective Agency"},{"image":"http://images2.spies.dk/images/SiteID11/SitePage/guide_billeder_LONDON11.png?v=1","text":"Hoxton Hotel\n81 Great Eastern Street, London EC2A 3HU\nStor lobby med lounge-stemning, som om aftenen forvandles til en livlig bar. Store sofaer man kan hænge ud i og en pejs hvor man kan få varmen på de kølige London-aftener. Det er steder som dette, som gør, at man forstår, hvorfor englænderne betragter pubben som deres ekstra hverdagsrum.\n\nRadio Rooftop Bar\n336-337 The Strand, London WC2R 1HA\nAlene udsigten! Lækker bar på taget af designhotellet ME, som åbnede sidste år. Nip til en cocktail og nyd den smukke udsigt over London. Du vil få lyst til at blive her!\n\nKernel Brewery\nArch 11 Dockley Road Industrial Estate London SE16 3SF\nTrendy mikrobryggeri, som sælger øl fra bryggeriet. Køb lidt salami og ost fra the Ham and Cheese Co i porten ved siden af og lidt brød fra the Little Bread Peddler, som du kan nyde sammen med din øl på de enkle træbænke i bryggeriet.","title":"Hoxton Hotel, Radio Rooftop Bar, Kernel Brewery"},{"image":"","text":"55 Brewer Street, Soho, Greater London, W1F 9UJ\nEn centralt beliggende Soho-pub, som har bevaret den gammeldags og fine stemning og de fornuftige priser. Pubben er større, end man umiddelbart tror ved første blik, og de har til og med et billardbord. \n","title":"The Glasshouse Stores"}],"url":"http://www.spies.dk/london-guide#bar"},{"id":"BkxY9Ebp","name":"Junior Club på øvrige hoteller","sections":[{"image":"http://images2.spies.dk/images/SiteID11/SitePage/junior_club_top.jpg?v=1","text":"Hvad gør man, når man ikke er helt lille, men heller ikke er teenager endnu? Så er man selvfølgelig med i Junior Club! \n\nJunior Club for dig fra 8 år findes på flere af vores hoteller. Her kan du være med til gratis sportsaktiviteter både i og uden for poolen i Junior Club Session. Der tilbydes desuden aktiviteter, som koster et mindre beløb at deltage i, f.eks. Movie Night. Du kan også komme herhen og spille forskellige slags spil eller bare hænge ud med dine venner.\n\nTil yngre børn findes Lollo & Bernie Kids Club på flere af vores hoteller.","title":"Junior Club på øvrige hoteller"},{"image":"","text":"* Creative Time\n* Sports\n* Games\n* Pool Activities\n* Let´s Go Green","title":"Junior Club"}],"url":"http://www.spies.dk/junior-club"},{"geo":[{"label":"Spain","value":"spain"}],"id":"By9WZmR","name":"Cykling på Madeira","sections":[{"image":"http://images1.spies.dk/images/SiteID11/SitePage/cykeltop2015.jpg?v=2","text":"Madeiras kuperede og smukke natur er som skabt til cykelture med mountainbike - øen har mange cykelruter af forskellig længde og sværhedsgrad. Kan du lide at køre downhill, vil du elske Madeira. Det eneste, der får dig til at sætte farten ned, er alle de flotte scenerier, som du bare er nødt til at stoppe op for at fotografere!","title":"Cykling på Madeira"},{"image":"http://images1.spies.dk/images/SiteID11/SitePage/training_funchal_top.jpg?v=3","text":"Grundet de store højdeforskelle anbefaler vi, at kun erfarne cyklister kører på egen hånd. Og selv om du er erfaren mountainbikecyklist, er der fordele ved at hyre en cykelguide eller tage med på en arrangeret endagsudflugt.\n\n* Behageligt klima året rundt\n* Perfekte mountainbikeforhold\n* Unikke naturoplevelser i grønne omgivelser\n* Kyndige cykelguider, der finder de rette udfordringer til dig\n* Gode udlejningscykler\n* Øen byder på flere af Spies' mest populære hoteller","title":"Hvorfor skal du cykle på Madeira?"}],"url":"http://www.spies.dk/sport/cykelrejser-madeira"},{"geo":[{"label":"Spain","value":"spain"}],"id":"Byz2eX0","name":"Gran Canaria - ideel til cykling året rundt","sections":[{"image":"http://images1.spies.dk/images/SiteID11/SitePage/cykeltop2015.jpg?v=2","text":"Uanset hvornår på året du rejser til Gran Canaria, byder øen på et behageligt klima og gode udfordringer til såvel landevejsryttere som mountainbikere. Terrænet har både stejle stigninger og smuk natur - perfekt for dig, der er vant til at cykle i bjerge. Og undervejs kan du få næsten lige så gode udfordringer som i Alperne!","title":"Gran Canaria - ideel til cykling året rundt"},{"image":"http://images2.spies.dk/images/SiteID11/SitePage/traningsresor_playaingles_top.jpg?v=1","text":"Behageligt klima året rundt\nPerfekte forhold for dig, der vil træne bjerge\nSmuk og unik natur\nGode og veletablerede hoteller, bl.a. vores eget Sunprime Atlantic View\nRigtig god højdetræning – de højeste tinder er på ca. 2.000 meter\nProfessionel cykeludlejning i Playa del Inglés og Puerto de Mogán via Free-Motion","title":"Hvorfor Gran Canaria?"},{"image":"","text":"Har du din egen cykel med, så husk at sørge for, at din gearing kan klare hårde stigninger. Du skal f.eks. kunne klare at køre 35 km op, hvilket kræver, at du har den rigtige gearing. Lejer du cykel, så gå efter en udlejningscykel, der har tre klinger foran og en krans med minimum 27 tænder bagpå – og gerne mere.","title":"Tips til cykelrejsen på Gran Canaria"}],"url":"http://www.spies.dk/sport/cykelrejser-gran-canaria"},{"geo":[{"label":"Spain","value":"spain"}],"id":"H18ZazA","name":"Vandring på Madeira","sections":[{"image":"http://images1.spies.dk/images/SitePageGlobal/training_walking_madeira_top.jpg?v=2","text":"Hvert år kommer tusindvis af vandrere til Madeira for at opleve øens fascinerende levadaer og storslåede natur. Her er nogle af verdens smukkeste vandrestier blandt grønne og imponerende bjerge. På Madeira finder du desuden urskoven Laurisilva, som i 1999 blev optaget på UNESCO’s liste over verdensarv.\n","title":"Vandring på Madeira"},{"image":"","text":"Hvis du vil vandre på Madeira, bør du unde dig selv mindst én levadavandring. En levada er en vandingskanal, og de første blev bygget i 1400-tallet. Samlet er der over 2000 kilometer levadaer af varierende længde og sværhedsgrad. \n\nVi anbefaler, at du vandrer med guide. Vi har gode erfaringer med Nature Meetings, som vi har samarbejdet med i flere år. Hvis du vandrer på egne hånd, kommer du lettest til og fra levadaerne med bus eller taxi, da de altid løber fra et punkt til et andet. Husk at medbringe gode sko samt regnjakke, madpakke og desuden gerne en lommelygte.","title":"Oplev øens fascinerende levadaer og storslåede natur"},{"image":"","text":"* Gode vandreruter af forskellig længde og sværhedsgrad.\n* Unikke vandreture langs øens levadaer.\n* Skønne naturoplevelser i et frodigt og grønt område.\n* Erfarne guider med godt kendskab til de lokale bjerge og ruter.","title":"Hvorfor skal du vandre på Madeira?"}],"url":"http://www.spies.dk/sport/vandrerejser-madeira"},{"amenities":[{"label":"Restaurant","value":"restaurant"}],"geo":[{"label":"United Kingdom","value":"unitedkingdom"}],"id":"H1CUmfC","name":"Oplev London","sections":[{"image":"http://images2.spies.dk/images/SiteID11/SitePage/top_guider_london.jpg?v=2","text":"Du kender måske Londons store turistattraktioner såsom Big Ben, Madame Tussaud’s og London Eye. Men byen, som er blevet Europas og verdens smeltedigel, har langt mere at tilbyde. Her giver vi dig tips, som fører dig udenom turistfælderne og giver dig chancen for at opdage steder og pubber, som vil give dig den ægte fornemmelse af London.","title":"Oplev restauranter i London"},{"image":"http://images1.spies.dk/images/SiteID11/SitePage/guide_billeder_LONDON1.png?v=2","text":"Heron Tower, 110 Bishopsgate, London EC2N 4AY \nEnglands højest beliggende restaurant på 40. etage med en suveræn udsigt over byen. Restauranten har desuden åbent døgnet rundt og serverer britiske retter af en lidt højere standard. Reservér bord. Blot turen op til restauranten i elevator er næsten hele turen værd.","title":"Duck & Waffle"},{"image":"","text":"26-27 Grand Parade, Green Lanes, London N4 1LG \nMin anbefaling af dette sted har startet en diskussion på mit job om, hvilken der er den bedste tyrkiske restaurant i London, og min stemme går helt klart til Gökyüzü. Man ved, at man har fundet et guldkorn, når stedet stort set altid er fyldt med mennesker. Her skal man reservere i forvejen, ellers risikerer man at skulle vente længe. Bestil en såkaldt sharing platter til 40 GBP - så er der mad nok til en hel hær.","title":"Gökyüzü"},{"image":"http://images2.spies.dk/images/SiteID11/SitePage/guide_billeder_LONDON2.png?v=1","text":"Giant Robot\n45 Clerkenwell Road, London EC1M 5RS\nKødboller, kødboller og kødboller! Hvis du synes om italiensk frokost, amerikansk brunch og gode cocktails, så er dette stedet for dig. Jeg spiser oftest (læs altid) kødbollerne med kartoffelmos, men der findes masser af forskellige kombinationer at vælge mellem. Afslappet atmosfære!\n\nMoosh\n17 Jerdan Place, Fulham, SW6 1BE\nHvis man ønsker et sundt brunchalternativ til weekenden, så skal man sætte kursen mod Moosh i Fulham. Al maden er baseret på frugt og grønsager, og retterne består af alt fra smoothies til den mest udsøgte avokado på ristet brød. Hyggeligt lokale og særdeles fornuftige priser.","title":" Giant Robot & Moosh"},{"image":"http://images2.spies.dk/images/SiteID11/SitePage/guide_billeder_LONDON3.png?v=1","text":"74 Welbeck Street (at Henrietta Place), Marylebone, Greater London, W1G 0BA\nDe seneste år er der dukket gode burgersteder op i London, og MEAT-familien er ingen undtagelse. Perfekte burgere og fed indretning. Pas på Green Chili-burgeren - den er sindssygt stærk! Fritterede saltagurker er min forretsfavorit.","title":"MEAT Liquor"},{"image":"","text":"29 Uxbridge Road, London W12 8LH\nNår man har leget turist en hel dag i den vestlige del af London, passer det udmærket at slå sig ned på restauranten Abu Zaad. Her kan man nyde Londons bedste syriske mad på restauranten, som desuden har et behageligt personale og meget fornuftige priser!\n","title":"Abu Zaad"},{"image":"","text":"53-54 Brook's Mews, London, Greater London, W1K 4EG\nVidunderlig fransk restaurant, som har en tvilling i Nice. Her plejer jeg at gå hen, når jeg har noget at fejre! Herlig atmosfære, behagelige mennesker og perfekt, hvis du har lyst til at gå på natklub bagefter. Restauranten ligger nemlig rigtig centralt.","title":"La Petite Maison"},{"image":"","text":"12 Gerrard Street, London, Greater London, W1D 5PR\nI Chinatown vrimler det naturligvis med kinesiske restauranter, men Four Seasons og deres berømte crispy duck er guddommelig! Stedet er ikke specielt hyggeligt, og betjeningen er heller ikke særlig god, men på en eller anden måde er det en del af charmen, synes jeg.","title":"Four Seasons"},{"image":"","text":"Passeig Dalt Murada 2, tel.: +34 871 513313\nBeliggende i en gammel, nyrenoveret bygning i nærheden af katedralen. Her kan man om aftenen desuden nyde den spektakulære solnedgang over Palmabugten. På menukortet findes et varieret udvalg af forskellige italienske retter i nyfortolkede udgaver.","title":"Café Murada"},{"image":"http://images1.spies.dk/images/SiteID11/SitePage/guide_billeder_LONDON4.png?v=1","text":"23-27 Wadeson Street, London E2 9DR \nEn gemt perle på en sidegade i det østlige London. Her er ikke noget skilt uden for døren, så der er stor risiko for, at man bare går forbi. Når man først er inde og går op ad trappen, bliver man mødt af en loftslignende, trendy bar og restaurant. Maden er fransk og perfekt tilberedt, og vinkortet er kort men udsøgt. Der er en scene på stueplan, så du kan få fordøjet maden bagefter.","title":"Bistrotheque"},{"image":"","text":"18 Phipp Street, London EC2A 4NU\nPå en sidegade til Great Eastern Street ligger en af det østlige Londons uopdagede perler, nemlig Edwin’s Winebar. Til trods for navnet er dette også en ypperlig restaurant med fantastisk fransk mad. Egner sig godt til en date eller til en drink før middagen!","title":"Edwin’s Winebar"},{"image":"http://images2.spies.dk/images/SiteID11/SitePage/guide_billeder_LONDON5.png?v=1","text":"Unit 7, Queens Yard, Hackney Wick, London\nEt mikrobryggeri i kunstneriske Hackney Wick. Her får du de sprødeste pizzaer med de mærkeligste kombinationer, mens du nyder synet af kanalen og udsigten mod den olympiske park, som ligger uden for bryggeriet.","title":"Crate Brewery"},{"image":"","text":"100 Shoreditch High Street, E1 6JQ\nBlot det at finde vej til Hoi Polloi er et eventyr i sig selv. Indgangen går nemlig via en blomsterbutik ved siden af det trendy Ace Hotel. Den nyåbnede restaurant Hoi Polloi (som for øvrigt betyder ”folket”) beskriver sig selv som et moderne brasserie, og jeg kan kun være enig. Menukortet er udformet som en avis, og maden kan sammenlignes med moderne husmandskost. Maden er god og priserne derefter.","title":"Hoi Polloi"},{"image":"http://images1.spies.dk/images/SiteID11/SitePage/guide_billeder_LONDON6.png?v=1","text":"Findes i Soho, Angel, Hoxton, Spitalfields, London Bridge og Battersea Rise \nNavnet og billedet siger alt. Her skal du tage hen, hvis du vil nyde en morgenmad, som du kan klare dig på resten af dagen. Pandekager, Egg Benedict eller chorizo hashbrowns - valget er dit, og du vil ikke blive skuffet. Besøg helst stedet på en hverdag for i weekenden er der hurtigt fyldt! ","title":"Breakfast Club"},{"image":"","text":"Unit 2, 1 Oliver’s Yard, 55 City Rd. EC1Y1HQ \nPerfekt til en morgenmadsaftale over en vidunderlig kokosnøddegrød! Og ja, de har også masser af andre gode retter til alle dagens måltider, men jeg elsker deres grød. Egner sig også godt til en hyggelig middagsaftale.","title":"Salvation Jane"},{"image":"http://images2.spies.dk/images/SiteID11/SitePage/guide_billeder_LONDON7.png?v=1","text":"Unit 10, Market Row, Brixton, Greater London, SW9 8JX\nFed atmosfære, vildt gode burgere, hyggeligt personale og gode priser er, hvad du får, hvis du bevæger dig sydpå til Brixton og det udendørs marked, som ligger her. Perfekt til et hurtigt måltid hvis du skal til koncert i Brixton Academy.","title":"Bukowski"},{"image":"","text":"231 Hoxton Street, London N1 5LG\nStedet bør egentlig ikke kalde sig for en café, for det er en rigtig restaurant med mad til fornuftige priser. Perfekt til lørdagsbrunch mens du kigger på det livlige, lokale marked uden for vinduet. Prøv gerne deres Pork Belly.","title":"The Ginger Pig Café"}],"url":"http://www.spies.dk/london-guide"},{"amenities":[{"label":"All Inclusive","value":"allinclusive"},{"label":"Restaurant","value":"restaurant"},{"label":"Buffet restaurant","value":"buffetrestaurant"}],"id":"HkdpnbT","name":"Produktchefens tips til All Inclusive","sections":[{"image":"http://images2.spies.dk/images/SiteID11/SitePage/ai-2015-top-m-link.jpg?v=2","text":"Lad os slå fast allerede nu, at der findes tusind forskellige varianter af All Inclusive, og det samme gælder for kvaliteten. Der findes efter min mening også to andre varianter, nemlig passiv og aktiv All Inclusive. Den passive findes mest i Caribien og på de 5-stjernede hoteller, og jo lavere kategori af hotel, jo mere aktiv.","title":"Produktchefens tips til All Inclusive"},{"image":"http://images2.spies.dk/images/SiteID11/SitePage/TOP_ai_familie_ny_0701.jpg?v=4","text":"Du behøver ikke selv at gå op i baren og hente din drink. De kommer og serverer den ved bordet eller solstolen. Vil du slippe for selv at hente din mad i buffeten, så findes der flere a la carte-restauranter på hotellet eller gratis roomservice. Du behøver ikke at tænke på, hvad klokken er, da der serveres mad og drikke 24 timer i døgnet.","title":"Passiv All Inclusive"},{"image":"http://images1.spies.dk/images/SiteID11/SitePage/TOP_AI_VOKSEN_2112.jpg?v=3","text":"Her gælder det om selv at finde baren og ofte vente lidt i kø, inden drinken bliver serveret. Alle måltider serveres som buffet, hvilket betyder selvservering af både mad og drikke. Er der mulighed for roomservice, koster både maden og leveringen. Der er ofte begrænsede tider for servering af mad, drikke og is, så hold øje med klokken.\n\nDet skal dog siges, at kvaliteten af mad og drikke i visse tilfælde kan være mindst lige så god på et aktivt som et passivt All Inclusivehotel, men at hotellets kategori naturligvis også afspejles i All Inclusive-konceptet. Personligt tror jeg, at den aktive egner sig mere til børnefamilier og den passive til de, der rejser uden børn.\n\nNår man skal vælge et All Inclusive-hotel, er det en god ide så hurtigt som muligt at beslutte sig for, hvad der er vigtigt. Er det is til børnene, antallet af restauranter og barer, udbuddet af gratis aktiviteter, kvaliteten på spiritus og vin eller noget helt andet. Vælg gerne en kategori højere, end du normalt gør. Det vil du blive glad for, når du sidder i restauranten eller nyder din Gin Tonic i baren. Tyrkiet er nok det rejsemål, hvor vi generelt har de bedste All Inclusive-hoteller, og det tyrkiske køkken, den lokale øl og vin gør det til en god oplevelse næsten hver gang.","title":"Aktiv All Inclusive"},{"image":"http://images2.spies.dk/images/SiteID11/SitePage/AI_TOP_0703.jpg?v=4 ","text":"1. På hjemrejsedagen slutter All Inclusive ofte kl. 12, så tag gerne et tidligt fly hjem.\n2. Giv drikkepenge til bar- og serveringspersonalet også selvom det er All Inclusive og gerne i starten af din ferie. Det kan give lidt bedre og hurtigere service, måske også et godt bord på terrassen til middagen.\n3. På hoteller med mange børnefamilier (f.eks. Sunwing) kan det være en idé at vente lidt og ikke spise, så snart restauranten åbner. På den måde slipper du ofte for de lange køer.\n4. Spørg i baren hvilken slags spiritus, som indgår. Ofte findes der en bedre gin eller rom, end den de serverer for ”alle andre”.\n5. Reservér bord så tidligt som muligt til de a la carterestauranter, som evt. indgår, da der ofte er rift om pladserne.\n6. Tag dig tid den første dag til at gennemgå udvalget af restauranter og barer og deres åbningstider. Det er synd, hvis man først på den sidste dag finder den lækre strandbar, hvor man kan få en Mojito i solnedgangen.\n7. Ofte er det bedre at vælge et stort hotel, som kun har All Inclusive-gæster, og som er bygget til det formål. Det plejer at betyde mere plads og højere kvalitet på mad og drikke.\n8. Vil du have 5-stjernede madoplevelser, skal du ikke booke et kategori 3-hotel og omvendt.\n9. Gå en tur rundt om buffeten og få et overblik og prøv at dele måltiderne op i tre dele, så du ikke blander forret, hovedret og dessert på den første tallerken.\n10. På mange hoteller kan du få en picnickurv, hvis du skal på udflugt. Glem ikke at tjekke dette i receptionen.","title":"10 All Inclusive-tips"}],"url":"http://www.spies.dk/produktchefens-tips-til-all-inclusive"},{"amenities":[{"label":"Lollo and Bernie","value":"lolloandbernie"}],"id":"HknEbfA","name":"Hej, vi er Lollo & Bernie!","sections":[{"image":"<iframe src=\"https://player.vimeo.com/video/146997985\" width=\"640\" height=\"360\" frameborder=\"0\" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>","text":"Mit navn er Lollo, og jeg er en sød giraf. Min bedste ven Bernie er en rar bjørn, der elsker at lave spilopper. Du kan møde os på mange hoteller rundt omkring i verden. Vi elsker at kramme og lege med alle de børn, der kommer og besøger os. Hos os kan du lege, klippe og klistre, male, tegne, spille spil og tage med på spændende eventyr.\n\nVi glæder os til at se dig.\n","title":"Hej, vi er Lollo & Bernie!"}],"url":"http://www.lollobernieshop.com/daDK"},{"amenities":[{"label":"All Inclusive","value":"allinclusive"},{"label":"Buffet restaurant","value":"buffetrestaurant"},{"label":"Restaurant","value":"restaurant"}],"geo":[{"label":"Greece","value":"greece"}],"id":"HyJK5bR","name":"All Inclusive på Gran Canaria","sections":[{"image":"http://images2.spies.dk/images/SiteID11/SitePage/ai-lpa.png?v=1","text":"Med All Inclusive på Gran Canaria kan du smage på skønne, spanske retter, krydret med afrikansk og latinamerikansk indflydelse - og tilmed lade tegnebogen blive hjemme!\nMed All Inclusive på din ferie til Gran Canaria er maden, isen, sodavanden og cocktailen nemlig betalt på forhånd.","title":"All Inclusive på Gran Canaria"}],"url":"http://www.spies.dk/all-inclusive-gran-canaria#/Ka,wChd/2_0/CPH/1/m201511,m201512,m201601,m201602,m201603/1/-/Y/2/lv"},{"id":"HyKGy7A","name":"Cykelrejser - Hvad skal jeg tænke på inden turen?","sections":[{"image":"http://images1.spies.dk/images/SiteID11/SitePage/cykeltop2015.jpg?v=2","text":"Uanset om du vil udfordre formen i familieferien eller cykeltræne på højt plan, har Spies rejsen for dig. Vi har udvalgt nogle ideelle rejsemål på Mallorca og Gran Canaria, som byder på både krævende bjergetaper og små hyggelige byer. Det eneste, du skal gøre, er at vælge det rejsemål og hotel, der passer dig bedst - så er du køreklar!","title":"Hvad skal jeg tænke på inden turen?"},{"image":"http://images1.spies.dk/images/SiteID11/SitePage/cykling_info_609.jpg?v=1","text":"At leje cykel er forholdsvis nemt, og kvaliteten er udmærket. I april/maj og september/oktober skal du leje i god tid og oftest mere end tre dage ad gangen. Vil du leje cykel, anbefaler vi, at du gør det snarest muligt, efter at rejsen er bestilt. En fordel ved at leje er, at der så indgår service på cyklen.","title":"Leje af cykel"},{"image":"","text":"Mange vælger at tage deres egen cykel med for at kunne cykle på udstyr, man er fortrolig med. Husk at have nye dæk uden revner til nedkørslerne - og sørg selvfølgelig for, at bremserne er i orden. Du bør have god gearing til bjergene, dvs. compact (50/34) foran og gerne 27 tænder bagpå.\n \nDu kan leje cykelkufferter hos airshells.com eller hos din lokale cykelhandler, som også kan rådgive dig om nedpakningen. Nogle cykelhandlere har gamle papkasser liggende, som du kan bruge til transporten. ","title":"Medbring din egen cykel"},{"image":"http://images2.spies.dk/images/SiteID11/SiteLayout/cykling_mallorca_02.jpg?v=1","text":"Du bør selvfølgelig have to vanddunke med til turene og også gerne energibarer og proteinpulver/-barer, så du kan restituere dig hurtigt til næste dags tur. Inden du kører din tur, skal du tænke på, hvor du kan tanke op. I vores ruteforslag har vi skrevet et par forslag.\n\nMedbring desuden...\nEt lille værktøjssæt, et ekstra dæk (uanset om du lejer eller medbringer egen cykel), to store dunke, GPS (Garmin anbefales, da du så kan hente vores ruter ned fra nettet) og solcreme. Cykelkort kan købes flere steder på øen.","title":"Forplejning"},{"image":"","text":"Mail gerne dit spørgsmål til Spies på sport@spies.dk. Vi er mange, der kender asfalten rigtig godt og kan give dig tips og ideer eller svare på det, som er vigtigt for, at du får en god cykelrejse.","title":"Spørg os"}],"url":"http://www.spies.dk/sport/cykelrejser-info_"},{"geo":[{"label":"Greece","value":"greece"}],"id":"HyVj2zA","name":"Vandring på Kreta","sections":[{"image":"http://images2.spies.dk/images/SitePageGlobal/training_walking_crete_top.jpg?v=3","text":"Kretas varierede natur er perfekt til vandreture. Gennem øen løber en bjergkæde med flere høje toppe, som skaber en imponerende kontrast til de mange dalsænkninger og kløfter. En vandretur begynder ofte oppe i højden og slutter ved en dejlig strand, hvor det er muligt at bade og spise frokost med en dejlig udsigt.\n\nKreta er en ø med store højdeforskelle, hvilket yder, at der er mange betagende udsigtspunkter over de ind imellem dramatiske omgivelser. Flere bjergtoppe tårner sig mere end 1500 meter over havet, og enkelte over 2000 meter. Det stiller krav til fysikken, og derfor er det vigtigt, at du vælger en rute, der passer til din form. Øens varme og tørre klima betyder, at selv enkle vandrestier kan blive udfordrende.\n\nGode sko er altid et must, og for mange af ruterne – eksempelvis den, der går gennem Samariakløften – er det tilrådeligt med vandrestøvler. Selv om du er vant til at vandre på egen hånd, anbefaler vi, at du vandrer med en guide. Kontakt din Spies-vært på rejsemålet for mere information.","title":"Vandring på Kreta"},{"image":"","text":"* Flotte naturoplevelser.\n* Gode vandrestier af varierende længde og sværhedsgrad.\n* Kuperede og udfordrende ruter for dig, der er vant til at vandre.\n* Erfarne guider med godt lokalkendskab.","title":"Hvorfor skal du vandre på Kreta?"}],"url":"http://www.spies.dk/sport/vandrerejser-kreta"},{"geo":[{"label":"Spain","value":"spain"}],"id":"Hyl5aMA","name":"Alcudia - trendy blandt cyklister","sections":[{"image":"http://images1.spies.dk/images/SiteID11/SitePage/cykeltop2015.jpg?v=2","text":"Alcudia er et trendy område blandt cyklister, der rejser til Mallorca.Forholdene er ideelle, og alle kan være med, da der er stor variation i udfordringerne. Og så har Alcudia meget at byde på, når cyklen er parkeret for dagen. Hotellerne kan nemt håndtere cykelgæster, og har du familien med, findes der de bedste betingelser for afslapning og hygge, mens du er ude og udfordre benene.","title":"Alcudia - trendy blandt cyklister"},{"image":"http://images1.spies.dk/images/SiteID11/SitePage/top_cykling_alcudia.jpg?v=3","text":"* Kort afstand til bjergene - brug de første 10-20 km på opvarmning, så er du ved nogle af de bedste stigninger\n* Nem adgang til små cykelveje inde i landet med varierende udfordringer\n* I tilfælde af dårligt vejr kan man stadig cykle i landskabet bag Alcudia, hvor bjergene gør det svært, når vejene er våde\n* Gode muligheder for leje af cykler, bl.a. på vores eget Sunwing Alcudia Beach\n* Velfungerende og etablerede hoteller\n* Fantastisk strand, stort udvalg af restauranter og meget familievenligt\n* Cykling i bjerge - ideelt for både trænede og begynder","title":"Hvorfor Alcudia?"},{"image":"http://images1.spies.dk/images/SitePageGlobal/training_rentbike_sunwing_alcudia_top.jpg?v=2","text":"Det er forholdsvist nemt at leje cykel, og kvaliteten er udmærket. I april/maj og september/oktober skal du leje i god tid og oftest mere end tre dage ad gangen. Vil du leje cykel, er det en god idé at få styr på det, så snart rejsen er bestilt. En fordel ved at leje er servicen på cyklen, som plejer at være helt i orden.","title":"Leje af cykel i Alcudia"},{"image":"","text":"Lej din cykel direkte på hotellet\nVores samarbejdspartner Rad-Salon er en af Mallorcas mest velrenommerede cykeludlejere. Rad-Salon udlejer kvalitetscykler fra BMC, og deres kyndige personale giver gerne gode tips om alt fra egnede cykelture, til hvordan du bedst indstiller cyklen. Du finder deres kontor og cykelkælder på vores Sunwing Alcudia Beach.","title":"Cykeludlejning på Sunwing Alcudia Beach på Mallorca"}],"url":"http://www.spies.dk/sport/cykelrejser-alcudia"},{"amenities":[{"label":"Bar","value":"bar"}],"geo":[{"label":"United Kingdom","value":"unitedkingdom"}],"id":"S1nGSGR","name":"Oplev Cafeer i London","sections":[{"image":"http://images2.spies.dk/images/SiteID11/SitePage/mini_foto_guide_london.png?v=2","text":"Oplev London\n\nDu kender måske Londons store turistattraktioner såsom Big Ben, Madame Tussaud’s og London Eye. Men byen, som er blevet Europas og verdens smeltedigel, har langt mere at tilbyde. Her giver vi dig tips, som fører dig udenom turistfælderne og giver dig chancen for at opdage steder og pubber, som vil give dig den ægte fornemmelse af London","title":"Oplev Cafeer i London"},{"image":"http://images1.spies.dk/images/SiteID11/SitePage/guide_billeder_LONDON8.png?v=1","text":"11 Leonard Street, London EC2A 4AQ\nHer spiser jeg morgenmad mindst en gang om ugen! Det er et New Zealandsk sted, som virkelig kan det med at lave god kaffe. I stueetagen har de deres eget risteri. Mange mennesker i weekenden så kom i god tid. Prøv omeletten!","title":"Ozone"},{"image":"","text":"27 Exmouth Market, London EC1R 4QL\nEn café, som også er en pladeforretning. Lille og hyggeligt. Nyd en god café latte mens du kigger på udvalget af plader.","title":"Brill"},{"image":"","text":"4 Sutton Lane, London, Greater London, EC1M 5PU\nDenne super hyggelige og lidt bortgemte café (som forresten også har en bar om aftenen) ligger i en lille gyde i Clerkenwell. Økologisk og veltilberedt mad, som du kan sidde længe og nyde. Behageligt personale!","title":"J+A Café"},{"image":"http://images2.spies.dk/images/SiteID11/SitePage/guide_billeder_LONDON9.png?v=2","text":"43-51 Great Titchfield Street, Paddington, Greater London, W1W 7PQ\n\nModerne og stilrent brasserie uden alt for vanvittige priser. Perfekt som et afbræk i shoppingen på Oxford Street. Forsøg at få et bord i rummet til venstre. Det er meget hyggeligere.","title":"The Riding House Café"},{"image":"","text":"181 Piccadilly, London W1A 1ER \nElegant og legendarisk varehus i den centrale del af London. På øverste etage ligger The Diamond Jubilee Tea Salon, hvor der serveres fade med smukke Afternoon Tea sandwicher og kager og hertil naturligvis deres egen te. Det er et absolut must at reservere bord i god tid, og det er ikke billigt men en oplevelse.","title":"Fortnum & Mason"}],"url":"http://www.spies.dk/london-guide#cafe"},{"amenities":[{"label":"All Inclusive","value":"allinclusive"},{"label":"Restaurant","value":"restaurant"},{"label":"Buffet restaurant","value":"buffetrestaurant"},{"label":"Bar","value":"bar"},{"label":"Pool bar","value":"poolbar"}],"id":"SJb1Yb0","name":"Inclusive på Sunprime Hotels","sections":[{"image":"http://images1.spies.dk/images/SiteID11/SitePage/catwide_allinclusive_top.jpg?v=2","text":"Når du tilkøber en af vores Inclusive-pakker slipper du både for madlavningen og for at lede efter gode restauranter. Begrænset antal pladser, så bestil i god tid inden afrejse.","title":"Inclusive på Sunprime Hotels"},{"image":"http://images2.spies.dk/images/SiteID11/SitePage/catwide_allinclusive_tillkop_top.jpg?v=2","text":"Med All Inclusive behøver du ikke at tænke på udgifter til mad, snacks og drikkevarer, for alt er betalt hjemmefra. ","title":"All Inclusive or Sunprime Inclusive"},{"image":"","text":"Her får du morgenmad hver dag samt middag med drikkevarer fem af syv dage. Du kan også vælge at tilkøbe frokost i fem dage.","title":"Sunprime Inclusive"}],"url":"http://www.spies.dk/sunprime-inclusive"},{"geo":[{"label":"Spain","value":"spain"}],"id":"SJfLe70","name":"Palma Nova/Magalluf - udfordrende cykling og natteliv","sections":[{"image":"http://images1.spies.dk/images/SiteID11/SitePage/cykeltop2015.jpg?v=2","text":"De fleste som har prøvet at cykle på Mallorca, har boet i Palma Nova/Magalluf. Det var Spies' første cykelrejsemål, og vi har derfor et indgående kendskab til området. Det er særdeles attraktivt for dig, som kun har en weekend eller meget få cykeldage til rådighed. Nattelivet er godt - hvis du altså har mere energi tilovers efter en hel dag i sadlen. Nybegyndere bør ikke starte fra dette område, da det er kuperet lige fra start.","title":"Palma Nova/Magalluf - udfordrende cykling og natteliv"},{"image":"http://images2.spies.dk/images/SiteID11/SitePage/top_cykling_magaluf.jpg?v=3","text":"* Ligger lige ved foden af bjergene\n* Nem adgang til Palma med taxi eller bus\n* Gode restauranter og barer i området","title":"Hvorfor Palma Nova/Magalluf?"}],"url":"http://www.spies.dk/sport/cykelrejse-palma-nova"},{"geo":[{"label":"USA","value":"usa"}],"id":"SJsfuMR","name":"Oplev Restauranter i New York","sections":[{"image":"http://images2.spies.dk/images/SiteID11/SitePage/top_guider_NEWYORK.jpg?v=1","text":"New York er mere end blot en by. New York er en tilstand. En følelse af at alt er muligt, og intet er forkert. Her kan du rejse en tur jorden rundt på blot nogle stop med undergrundstoget. Ingen bydele er ens, og hver især har sin egen, unikke personlighed og udtryk. Byen har noget for alle, uanset om du foretrækker små, mørke barer eller urban skyskraberluksus. Den er som et æble, som giver appetit på mere.","title":"Oplev New York"},{"image":"","text":"775 Washington Street (W 12th Street)\nYderst vital restaurant, som har eksisteret i ti år, og som drives af restaurantlegenden Jonathan Waxman, mentor for mange af dagens amerikanske stjernekokke. Hyggeligt og lige tilpas rodet. Kendt for sin helstegte kylling og de lækre pastaretter.","title":"Barbuto (Italienskt)"},{"image":"http://images2.spies.dk/images/SiteID11/SitePage/guide_billeder_nyc1.png?v=1","text":"402 W 43rd Street (Ninth Avenue)\nSpecialister i fisk og skaldyr, specielt den rå slags. Men her serveres også den lækreste muslingepasta. Et godt tip er at komme et kvarter inden de åbner for at sikre sig en af de få pladser i den minimale bar. Dog ikke billigt.","title":"Esca (Fisk & Skaldyr)"},{"image":"http://images1.spies.dk/images/SiteID11/SitePage/guide_billeder_nyc2.png?v=4","text":"261 Moore Street, T-bana Linje L till Morgan Avenue\nHipt, højlydt, hyggeligt og himmelsk mad. Tag metroen ud til det trendy Bushwick i Brooklyn, gå rundt om hjørnet og stil dig i kø til en plads ved et af træbordene og nyd de uimodståelige pizzaer, friske grønsager fra egen avl, sjove cocktails og lækre simreretter. Utrolig populær blandt madturister men absolut ventetiden værd.","title":"Roberta’s (Pizza)"},{"image":"","text":"24 Greenwich Avenue (W 10th Street)\nRamen, det vil sige japanske nudler, er superhot i New York netop nu. De er mættende og sunde og desuden nogenlunde billige. På denne restaurant er bouillonen præcis så kraftig og fyldig, som den skal være, og nudlerne er tilpas spændstige. Perfekt til frokost på kølige dage.","title":"Jinya Ramen Bar (Japansk)"},{"image":"","text":"33 University Place (E 9th Street)\nHvis du får lyst til en ægte, amerikansk bøf men ikke vil blive ruineret på de store, dyre steakhouses, er dette et klassisk old school-sted, som har eksisteret i evigheder og har en stabil skare af stamgæster. Bøfferne er store som toiletlåg og kan sagtens deles af flere. Har desuden livejazz i weekenderne.","title":"Knickerbocker Bar & Grill (Kød)"},{"image":"","text":"181 Thompson Street (W Houston)\nHer har du mulighed for at opleve Little Italy, som det så ud i de gode, gamle dage blot i nyfortolkning. Klassisk, amerikansk-italiensk menukort i sand mafiaånd. Dyrt men meget, meget lækkert.","title":"Carbone (Italiensk)"}],"url":"http://www.spies.dk/new-york-guide"},{"geo":[{"label":"Spain","value":"spain"}],"id":"SkFyemA","name":"Playa de Palma - her træner ProTour-holdene","sections":[{"image":"http://images1.spies.dk/images/SiteID11/SitePage/cykeltop2015.jpg?v=2","text":"Hotellerne ved Playa de Palma er vant til de store grupper af cyklister, som kommer til øen. Det betyder meget, at der bliver sørget godt for dig, og at forholdene er ideelle. Netop af denne grund er der mange ProTour-hold, der vælger at bo her på deres årlige træningsophold. Du har blot 20 km uden om Palma til at varme op, før du møder bjergene. Vælger du at køre igennem Palma, er der ca. 10 km til bjergene, hvoraf godt 3 km ved havnen er stærkt trafikeret. Herefter er du ved foden af bjergene og kan starte udfordringerne.","title":"Playa de Palma - her træner ProTour-holdene"},{"image":"http://images2.spies.dk/images/SiteID11/SitePage/cykling_01_1308.jpg?v=1","text":"* Store veletablerede hoteller, der er vant til cykelgrupper\n* Fokus på cyklisternes behov\n* God strand til en dukkert efter turen\n* Mere hotel for pengene end i Palma Nova/Portals Nous\n* Nem adgang til Palma med taxi eller bus\n* Stor variation i cykelruter - bjergkørsel og fantastiske landskaber med små byer\n* Det bedste sted at cykle i dårligt vejr","title":"Hvorfor Playa de Palma?"}],"url":"http://www.spies.dk/sport/cykelrejser-playa-de-palma"},{"id":"SkGA9bR","name":"Teen Lounge på Sunwing","sections":[{"image":"http://images2.spies.dk/images/SiteID11/SitePage/teen_lounge_sunwing.jpg?v=1","text":"For børn og unge mellem 8 og 11 år (op til 15 år i skoleferierne) er der masser at give sig til på Sunwing. Vores aktivitetsværter arrangerer aktiviteter både i dagtimerne og om aftenen – alt fra forskellige slags sport i og uden for poolen til pizzaaftener, flash mobs og kreative aktiviteter. Du kan også bare hænge ud i Teen Lounge og spille PlayStation og brætspil, læse eller høre musik sammen med dine nye venner. De fleste aktiviteter er gratis, andre koster et mindre beløb at deltage i.","title":"Teen Lounge på Sunwing"},{"image":"","text":"Deltag i Pizza & Movie Night, sportsaktiviteter og forskellige aftenarrangementer. Lån spil, lyt til musik, se film og vær med til sjove konkurrencer. Er du rigtig modig, kan du melde dig til Teen Idol og komme til at optræde på Sunwings store scene foran et tiljublende publikum. I Teen Lounge kan du også bare slappe af, læse eller hænge ud med venner på din egen alder.","title":"Aktiviteter i Teen Lounge"},{"image":"","text":"Hvis du kan lide at røre dig, har du meget at vælge imellem. Parkour, Cross Training og svømning er blot nogle af alternativerne. Minigolf, tennis, bordtennis og billard er andre eksempler. Udbuddet varierer fra hotel til hotel, men vi kan godt garantere, at du ikke kommer til at mangle noget at give dig til.","title":"Sport og træning"},{"image":"","text":"* Skandinavisk personale\n* Teen Lounge\n* Teen Idol\n* Play & Chat\n* Flash Mob i visse perioder\n* Spa Together\n* Fitness Together\n* Kids Parkour\n* Youth Cross Training","title":"Teen Lounge på Sunwing"}],"url":"http://www.spies.dk/teen-lounge"},{"id":"SkLQB7C","name":"Digitalt Hotel - SunConnect Resorts er en helt ny ferieoplevelse","sections":[{"image":"http://images1.spies.dk/images/SiteID11/SitePage/sunconnect_wall_top.jpg?v=2","text":"SunConnect Resorts er en helt ny ferieoplevelse, som ikke kun handler om sol og strand, men også udnytter den digitale teknik for at gøre ferien lidt sjovere og smartere for hele familien. Her findes en brugervenlig hjemmeside, gratis wi-fi overalt på hotellet og mulighed for at følge med i alle aktiviteter via smartphone og computer. Underholdningen er vigtig på SunConnect Resorts, og ny teknik giver os ubegrænsede muligheder for at udvikle leg, underholdning og interaktivitet for alle aldre.","title":"Digitalt Hotel - SunConnect Resorts er en helt ny ferieoplevelse"},{"image":"http://images2.spies.dk/images/SiteID11/SitePage/sunconnect_wall2.jpg?v=2","text":"Interaktive løsninger om alt, hvad du har brug for at vide om hotellet og aktiviteterne, finder du på hotellets egen hjemmeside. Du kan også benytte dig af vores ConnectWall i receptionen, hvor både information og inspiration er nemt tilgængelig på en ny og sjov måde. Hotellets gæster er velkomne til at logge på gæstelisten, deltage og bruge alle muligheder for underholdning og information","title":"ConnectWall"},{"image":"http://images1.spies.dk/images/SiteID11/SitePage/connect_bar.jpg?v=2","text":"ConnectBar er det perfekte mødested for dig, som vil nyde en forfriskning og samtidig oplade din smartphone og computer. Wi-fi i baren gør det muligt at være online, når du vil.","title":"ConnectBar"},{"image":"http://images1.spies.dk/images/SiteID11/SitePage/fri_wifi.jpg?v=2","text":"På SunConnect Resorts kan du altid regne med, at der er gratis wi-fi overalt på hotellet. Du har også altid mulighed for at oplade din smartphone eller tablet ved en af opladerstationerne, som findes forskellige steder på hotelområdet.","title":"Gratis wi-fi og opladerstationer"},{"image":"http://images2.spies.dk/images/SiteID11/SitePage/connect_guru.jpg?v=2","text":"På alle SunConnect Resorts findes en ConnectScout – en vært, som hjælper med information og inspiration, så du skal få den bedste ferieoplevelse. Vores ConnectScout giver dig personlige tips til, hvordan du på en nem måde kan få mest ud af vores digitale tjenester for både underholdning og information.","title":"ConnectScout"},{"image":"http://images2.spies.dk/images/SiteID11/SitePage/sunconnect_hysw.jpg?v=2","text":"MySunConnect er hotellets hjemmeside, hvor du finder information om hotellet og aktiviteterne. Her anbefaler vi også apps, giver dig kommentarer fra andre gæster, viser dagens billeder og meget andet, som gør ferien både effektiv og sjov.","title":"MySunConnect Web"}],"url":"http://www.spies.dk/sunconnect-resorts/digitalt-hotel"},{"geo":[{"label":"Spain","value":"spain"}],"id":"SkUUqz0","name":"Vandring på Gran Canaria","sections":[{"image":"http://images1.spies.dk/images/SitePageGlobal/training_walking_grancanaria_top.jpg?v=4","text":"Gran Canaria har meget mere at byde på end sol og badeferie. Eksempelvis har øen samlet set over 800 kilometer vandrestier. Og vandreturene er vidunderlige. Takket være øens beliggenhed og højde over havet findes flere klimazoner, hvilket betyder, at landskabet ændrer sig hurtigt og meget. I løbet af en dagstur passerer du derfor ofte flere klimazoner med varierende naturoplevelser.\n\nAt vandre på Gran Canaria er på mange måder specielt, og derfor anbefaler vi, at du vandrer med en guide, som kender ruterne og vejrforholdene på øen. Vi har gode erfaringer med Rocky Adventures, som vi har samarbejdet med i flere år. På deres dagsture er der altid mindst to skandinavisktalende guider. De udlåner rygsække, vandrestave og vindjakker samt udlejer vandresko. Kontakt Spies-guiden på dit rejsemål for mere information.","title":"Vandring på Gran Canaria"},{"image":"","text":"* Mere end 800 kilometer vandrestier af forskellig sværhedsgrad.\n* Unikke vandreture, der strækker sig over flere klimazoner.\n* Gode naturoplevelser blandt en mangfoldighed af plantearter, fugle og firben.\n* Klimaet er behageligt hele året.\n* Erfarne guider med godt lokalkendskab.","title":"Hvorfor skal du vælge at vandre på Gran Canaria?"}],"url":"http://www.spies.dk/sport/vandrerejse-gran-canaria"},{"amenities":[{"label":"All Inclusive","value":"allinclusive"},{"label":"Restaurant","value":"restaurant"},{"label":"Buffet restaurant","value":"buffetrestaurant"},{"label":"Pool bar","value":"poolbar"},{"label":"Bar","value":"bar"}],"geo":[{"label":"Greece","value":"greece"}],"id":"Skb79bA","name":"All Inclusive i Grækenland","sections":[{"image":"http://images2.spies.dk/images/SiteID11/SitePage/GREECE_AI_0601_.jpg?v=2","text":"Trænger du til en afslappet ferie, er det oplagt at vælge et hotel, hvor alt er betalt hjemmefra. Det græske køkken byder på masser af lækre retter som f.eks. tomatsalat med feta og olivenolie, tzatziki, friskfanget fisk og grillet kød. Bestiller du All Inclusive, får du den bedste mulighed for at smage lidt af det hele, og der er noget for alle, uanset om du rejser med børn eller bare vil forkæle dig selv.","title":"All Inclusive i Grækenland"}],"url":"http://www.spies.dk/all-inclusive-i-graekenland#/wbq,Ka/2_2/CPH,BLL,ODE,RNN,AAL/1/m201605,m201606,m201607,m201608,m201609/1/-/Y/2/lv"},{"amenities":[{"label":"Lollo and Bernie","value":"lolloandbernie"}],"id":"SyJo1f0","name":"Feriesjov i Lollo & Bernie Kids Club","sections":[{"image":"http://images2.spies.dk/images/SiteID11/SitePage/barnklubbar_lollo_bernie_top.jpeg?v=1","text":"På vores hoteller med Lollo & Bernie Kids Club findes et bredt udbud af aktiviteter for børn. Flere dage om ugen tilbydes bl.a. lege, klippe-klistre og spændende eventyr. Der tilbydes også aktiviteter mod betaling, f.eks. Lollo eller Bernies fødselsdagsfest eller skattejagt. Tilmelding til aktiviteterne sker på hotellet, og der er et begrænset antal pladser. Aldersgrænse kan forekomme.\n\nNogle dage om ugen holdes desuden Open House i børneklubben, hvor børn 0-7 år i følgeskab med en voksen kan klippe-klistre, lege eller se film. Børnene har også mulighed for at møde vores populære maskotter, giraffen Lollo og bjørnen Bernie.\n\nTil børn fra 8 år tilbyder mange hoteller Junior Club.","title":"Feriesjov i Lollo & Bernie Kids Club"},{"image":"","text":"* Skandinavisk personale\n* Lollo & Bernie på hotellet\n* Open House\n* Mange sjove aktiviteter\n* Legeplads\n* Mini Disco\n* Mine Stars","title":"Lollo & Bernie Kids Club"}],"url":"http://www.spies.dk/hoteller-med-lollo-og-bernies-kids-club"},{"geo":[{"label":"USA","value":"usa"}],"id":"r1bnFzA","name":"Shopping og Oplevelser i New York","sections":[{"image":"http://images2.spies.dk/images/SiteID11/SitePage/top_guider_NEWYORK.jpg?v=1","text":"New York er mere end blot en by. New York er en tilstand. En følelse af at alt er muligt, og intet er forkert. Her kan du rejse en tur jorden rundt på blot nogle stop med undergrundstoget. Ingen bydele er ens, og hver især har sin egen, unikke personlighed og udtryk. Byen har noget for alle, uanset om du foretrækker små, mørke barer eller urban skyskraberluksus. Den er som et æble, som giver appetit på mere.","title":"Shopping og Oplevelser i New York"},{"image":"http://images1.spies.dk/images/SiteID11/SitePage/guide_billeder_nyc4.png?v=1","text":"DSW\n40 E 14th Street (Union Square) Nedsatte designersko er vel noget, alle drømmer om? I discountvarehuset DSW på Union Square finder du de fleste mærker. Det hele ligger godt nok i et syndigt rod, men med lidt tålmodighed og held kan man gøre nogle seriøse kup.\n\nBroadway Panhandler\n65 E 8th Street/Broadway\nUanset om du brænder for at bage eller elsker at lave mad, finder du alt, hvad du kan tænkes at have brug for i dette køkkenparadis. For eksempel kan du her købe de suveræne rivejern fra Microplane til en brøkdel af, hvad de koster derhjemme. En god gaveide!","title":"Shopping - DSW, Broadway Panhandler"},{"image":"http://images2.spies.dk/images/SiteID11/SitePage/guide_billeder_nyc5.png?v=2","text":"Staten Island Ferry, Whitehall Terminal, 4 South Street (South Ferry) Ja, den skal opleves og ja, den er imponerende stor og smuk. Men i stedet for at stå i kø i timevis og betale en masse penge for en bådtur, kan du tage færgen til Staten Island – helt gratis. Færgen passerer statuen og byder på masser af muligheder for at fotografere.","title":"Frihedsgudinden "},{"image":"","text":"T-bana Central Park North (110 Street), Linje 2, 3\nEn gang i livet skal man bare opleve Central Park, Manhattans grønne lunge. Men gå uden om den sydlige del, hvor turisterne trænges som egern på gangene. Tag i stedet metroen til Central Park North og gå omkring i den nordlige del af parken. Her er der masser af små, uberørte steder og smukke udsigtssteder. Et andet tip er at gøre som på film og tage en joggingtur rundt om det store vandreservoir midt i parken. Husk dog at løbe mod uret – ellers kan du risikere at støde sammen med nogen.","title":"Central Park"},{"image":"","text":"155 Varick Street (Spring Street) Her kombineres gode vine og god livemusik. Perfekt for den, der foretrækker at sidde ned og lytte. Alle pladser bookes i forvejen. Maden er også helt okay.","title":"City Winery "}],"url":"http://www.spies.dk/new-york-guide#shopping"},{"amenities":[{"label":"Internet","value":"internet"}],"id":"rJ-6e-T","name":"SunConnect Resorts – familiehoteller med gratis wi-fi","sections":[{"image":"http://images2.spies.dk/images/SiteID11/SitePage/sunconnect_bildspel6.jpg?v=1","text":"SunConnect Resorts er særligt udvalgte hoteller for dig, som vil have en afslappet ferie med familien. Her findes for eksempel altid restaurant, børneklub og pools, som passer til både børn og voksne. Vores aktivitetsværter arrangerer sjove aktiviteter for de mindste børn, og på et par hoteller findes også Lollo & Bernie Kids Club. Større børn og unge kan hygge sig med tv-spil og afslapning i ConnectTeen Lounge.\n\nDe fleste af vores SunConnect Resorts har tidligere været populære Family Garden-hoteller, og nu har vi gjort dem endnu bedre ved at tilføje faciliteter, som vores gæster har efterspurgt: Gratis wi-fi på hele hotellet er bare ét eksempel. På SunConnect Resorts findes også flere interaktive løsninger, når du vil have information, aktiviteter og underholdning. Du kan oplade din smartphone eller tablet ved den ConnectBar, som findes på hotellet, og vil du vide mere om udbuddet, henvender du dig ved vores ConnectWall i receptionen.","title":" SunConnect Resorts – familiehoteller med gratis wi-fi"}],"url":"http://www.spies.dk/sunconnect-resorts"},{"amenities":[{"label":"Outdoor Pool","value":"outdoorpool"},{"label":"Children pool","value":"childrenpool"},{"label":"Waterslide","value":"waterslide"}],"id":"rJuUGf0","name":"Sunwings svømmeskole","sections":[{"image":"http://images2.spies.dk/images/SitePageGlobal/sunwing_swimschool_top.jpg?v=1","text":"I samarbejde med Medley, som er Sveriges største udbyder af private svømmekurser for børn og voksne, tilbyder vi svømmeskole med svensktalende instruktører på udvalgte Sunwing Family Resorts. Grundtanken med svømmeskolen er, at børn skal have det sjovt i vandet og på den måde blive trygge ved at opholde sig i vand og lære at svømme.","title":""},{"image":"http://images1.spies.dk/images/SitePageGlobal/sunwing_medleylogo.jpg?v=2","text":"Pris pr. kursus: Ca. 500 kr. \nBestilling: Du bestiller svømmeskolen sammen med din rejse - begrænset antal.\n\nAt kunne svømme er en livsvigtig egenskab, som både forældre og børn vil få stor glæde af ikke bare på ferien men resten af livet. Når man er på ferie, er det at bade og lege i vandet en selvfølge, og derfor har vi valgt at tilbyde svømmeundervisning på flere af vores Sunwing Family Resorts. \n\nSvømmeskolen på Sunwing findes i tre niveauer. På niveau 1 lærer dit barn at vænne sig til at være i vandet ved hjælp af sjove og afvekslende øvelser. På Sunwing Family Resort kombineres niveau 2 og 3. På disse niveauer lærer dit barn den grundlæggende svømmeteknik samt øver i at svømme op til 50 meter med den rette teknik. Der vil være undervisning fem gange om ugen, og efter afsluttet kursus får dit barn en medalje. \n\nKurserne har som mål at være en positiv oplevelse for såvel kursusdeltagere som forældre. Vi ønsker på en sjov, tryg og sikker måde at lære børn at føle sig trygge i vandet og at lære dem de grundlæggende trin inden for svømning. Der er et begrænset antal pladser (maks. 10 deltagere) på alle kurser. ","title":"At kunne svømme er en livsvigtig egenskab"},{"image":"http://images1.spies.dk/images/SitePageGlobal/sunwing_swimschool1.jpg?v=1","text":"En børneaktivitet med fokus på at inspirere barnet og gøre det vant til at være i vandet på en sjov og afvekslende måde. Det kan for eksempel være gennem sjove lege i vandet, flydelegetøj og spændende opgaver, som barnet skal udføre. Gruppedynamikken og legen i kombination med gode undervisere plejer at gøre, at alle børn, uanset om de er bange for vand eller i forvejen elsker at opholde sig i vandet, bliver vant til at være i vandet, og de får en introduktion til de grundlæggende trin inden for såvel brystsvømning som rygsvømning i løbet af kurset. Vi lægger stor vægt på at lære børnene at flyde både på maven og på ryggen uden hjælp fra for eksempel svømmevinger eller lignende, da det er en forudsætning for den fortsatte svømmeundervisning. \n\nKrav til forkundskaber: Der kræves ingen forkundskaber.\nKursusgange: 5 lektioner a 40 minutter med svensktalende instruktører. \nPris: Ca. 500 kr. ","title":"Svømmeskole niveau 1, fra 4 år"},{"image":"http://images1.spies.dk/images/SitePageGlobal/sunwing_swimschool2.jpg?v=1","text":"En aktivitet for børn, som er vant til at opholde sig i vand. Alt efter gruppens kundskabsniveau former vi svømmeskolens aktiviteter. Børn på niveau 2 kan allerede flyde på maven og ryggen uden hjælp fra for eksempel svømmevinger eller lignende. Vi blander leg med gruppeøvelser og individuelle øvelser. Vi træner ved hjælp af leg børnene i at tage svømmetag med arme og ben. Der vil være stort fokus på spark med benene, da disse er grundlæggende for både brystsvømning og rygsvømning. Når svømmetagene med benene er på plads, sætter vi svømmetag med armene sammen med benene, og vupti har man lært at svømme ”rigtigt”. Når barnet med korrekte svømmetag med både arme og ben kan svømme mindst 10 meter brystsvømning med hovedet over vand samt 10 meter rygsvømning, er barnet klar til næste niveau. \n\nFor børn, som allerede kan svømme 10 meter, venter et spændende kursus, hvor vi finpudser svømmetagene med arme og ben, træner i udholdenhed og modet til at svømme på dybt vand. Visse børn har også brug for at træne i det at dyppe hovedet ned under vandet og at springe fra kanten af bassinet og ned i det dybe vand, komme op til overfladen, vende rundt og svømme tilbage til kanten, så det øver vi også i. Når barnet kan svømme mindst 50 meter brystsvømning og 25 meter rygsvømning med korrekte svømmetag med både arme og ben, er barnet klar til næste niveau. \n\nKrav til forkundskaber: Man skal have klaret målene på niveau 1, dvs. at man skal føle sig godt tilpas i vandet (uden hjælp fra for eksempel svømmevinger) og kunne flyde på ryg og mave uden hjælp. \nKursusgange: 5 lektioner a 40 minutter med svensktalende instruktører.\nPris: Ca. 500 kr. ","title":"Svømmeskole niveau 2-3, fra 5 år"},{"image":"http://images2.spies.dk/images/SitePageGlobal/sunwing_swimschool3.jpg?v=1","text":"Vi vil rigtig gerne dele glæden og trygheden ved at kunne svømme og have det sjovt i vandet! Medleys svømmeinstruktører underviser ikke blot børn i de grundlæggende trin inden for svømning. Mange voksne og lidt ældre børn kan allerede svømme men har måske overvejet at lære lidt mere. Måske lokker tanken om at gennemføre et triatlon, eller måske vil du bare have mere ud af din svømning. Her har du chancen for at finpudse din svømmestil.","title":"Vil du gerne kunne svømme endnu hurtigere, længere eller pænere?"},{"image":"http://images1.spies.dk/images/SitePageGlobal/sunwing_crawl.jpg?v=1","text":"En aktivitet for såvel voksne som børn. I løbet af de tre lektioner, som kurset består af, giver vores kompetente instruktører dig basisundervisning i crawlsvømning. Fokus ligger på at lære de tekniske grundprincipper i crawl med korrekte svømmetag med arme og ben, hvordan man trækker vejret samt praktisk at øve og forbedre sin kropsholdning i vandet, finde den rette måde at flyde på og lære det grundlæggende inden for vejrtrækningsteknikken. Målet er at kunne svømme mindst 25 meter crawl med den rette vejrtrækningsteknik. \n\nKrav til forkundskaber: Man skal kunne svømme (mindst 200 meter brystsvømning på dybt vand). \nKursusgange: 3 lektioner a 40 minutter med svensktalende instruktører.\nPris: Ca. 500 kr. ","title":"Crawlkursus for nybegyndere, fra 12 år"},{"image":"http://images2.spies.dk/images/SitePageGlobal/sunwing_swimschool4.jpg?v=1","text":"En individuel aktivitet tilpasset efter dine personlige behov. Det kan være at lære grundprincipperne inden for crawl eller at finpudse teknikken for dig, der allerede kan det grundlæggende. Sammen med din private svømmelærer sætter du dagsordenen, og træneren fastlægger en eller flere lektioner, hvor I træner på at nå dine individuelle mål. Denne form for privat svømmeundervisning kan med fordel også anvendes til børn, som har brug for lidt ekstra træning i at udvikle svømmekundskaberne. \n\nKrav til forkundskaber: Ingen, lektionen tilpasses efter individuelle forkundskaber og ønsker.\nKursusgange: 1 lektion a 40 minutter med svensktalende instruktør.\nPris: Ca. 500 kr. ","title":"Privat svømmelærer, fra 4 år"},{"image":"","text":"Der er altid to svensktalende instruktører til stede på svømmeskolen, og i første lektion vurderer de kundskabsniveauet i gruppen, og indholdet tilpasses således, at alle børn får en lærerig og tilpas udfordrende svømmeskole tilpasset efter deres personlige forudsætninger. Bassinets dybe kan gøre det svært at træne svømning og spring i dybt vand, men vi tilpasser indhold og udfordringer ud fra forudsætningerne i respektive bassiner.","title":"Om svømmeskole"}],"url":"http://www.spies.dk/sunwing/svommeskole"},{"id":"rkHv-XC","name":"Yoga - en rejse for krop och sjoel","sections":[{"image":"http://images1.spies.dk/images/SiteID11/SitePage/yoga-top-2015.png?v=1","text":"STRESS AF MED YOGA I FERIEN\n\nDrømmer du også om at tage på ferie og vende hjem i en ny og bedre udgave af dig selv? Så er en yogarejse med Spies måske den bedste gave, du kan give dig selv. Vi tilbyder både rendyrkede yogarejser og rejser for dig, der vil kombinere badeliv med yogatræning. \n\nPå vores arrangerede yogarejser samarbejder Spies med dygtige yogainstruktører, som sørger for, at du får den bedste og mest optimale undervisning, hvad enten du er nybegynder eller i topform. Du bor på nøje udvalgte hoteller, og for at sikre kvalitet i undervisningen og god tid til hver enkelt er der et begrænset deltagerantal.","title":"Yoga - en rejse for krop och sjoel"},{"image":"http://images1.spies.dk/images/SiteID11/SitePage/fit-yoga-kreta-top.jpg?v=1","text":"","title":"Yogaferie med Instruktør på rejsen"}],"url":"http://www.spies.dk/sport/yoga"},{"id":"rkylIQC","name":"Digitalt Hotel - Børne- og ungdomsaktiviteter","sections":[{"image":"http://images1.spies.dk/images/SiteID11/SitePage/sunconnect_barn_ungdom_top.jpg?v=2","text":"Der er mange grunde til, at vores SunConnect Resorts passer perfekt til familien. Store, børnevenlige poolområder er bare en af dem. En anden er, at hotellets personale i børneklubben arrangerer aktiviteter for både små og store børn, og til forskel fra andre hoteller er mange af aktiviteterne digitale. Her findes alt fra geocaching (digital skattejagt for de mindre børn) til tv-spil og andet for større børn og unge i ConnectTeen Lounge. Personalet giver selvfølgelig også gerne tips til sjove spil og apps til smartphone og tablet.","title":"Digitalt Hotel - Børne- og ungdomsaktiviteter"}],"url":"http://www.spies.dk/sunconnect-resorts/boerne-og-ungdomsaktiviteter"},{"amenities":[{"label":"All Inclusive","value":"allinclusive"},{"label":"Restaurant","value":"restaurant"},{"label":"Buffet restaurant","value":"buffetrestaurant"}],"id":"ry9K8ZR","name":"ALL INCLUSIVE MED SPIES","sections":[{"image":"http://images2.spies.dk/images/SiteID11/SitePage/AI_TOP_0703.jpg?v=4 ","text":"Her har du på forhånd betalt for alle måltider - også dem indimellem - drikkevarer og mange af hotellets faciliteter. Perfekt for familier med sultne teenagere og børn. All Inclusive indgår i prisen på flere af vores hoteller, og på andre findes det som tilvalg.","title":"ALL INCLUSIVE MED SPIES"}],"url":"http://www.spies.dk/allinclusive#/Ka/2_0/CPH,BLL,ODE,RNN,AAL/1/m201604,m201605,m201606,m201607,m201608,m201609/1/-/LP/2/lv"},{"amenities":[{"label":"Lollo and Bernie","value":"lolloandbernie"},{"label":"Children pool","value":"childrenpool"}],"id":"ryJX6ga","name":"Lollo & Bernies Mini Land – Spies' bedste børneklub!","sections":[{"image":"http://images2.spies.dk/images/SiteID11/SitePage/barnklubbar_miniland_top.jpg?v=2","text":"Vores bedste børneklub hedder Lollo & Bernies Mini Land, og du finder den på alle Sunwing Family Resorts. Her foregår der altid noget for små og store børn - fra morgen til aften, fem til syv dage om ugen. De fleste aktiviteter er gratis og arrangeres af vores eget uddannede og skandinavisktalende personale.","title":"Lollo & Bernies Mini Land – Spies' bedste børneklub!"},{"image":"","text":"Når der er åbent hus hos Lollo & Bernie, er børn og forældre velkomne for at lege, hygge, tegne og se film sammen med vores personale. I forbindelse med Mini Land ligger der en delvis solbeskyttet legeplads, som egner sig perfekt, når solen står højest på himlen.","title":"Lollo & Bernies Mini Land/Open House"},{"image":"","text":"Rendyrket bevægelsesglæde for børnene! Her har de det sjovt, samtidig med at der trænes koordination, styrke, rytmik og balance. Play & Splash gør børnene fortrolige med vand og er præcis, som det lyder: Leg og sjov i poolen!","title":"Mini Play/Play & Splash"},{"image":"","text":"Mod et mindre gebyr kan børnene deltage i alt fra indianerleg til fødselsdagsfest hos Lollo & Bernie. Aktiviteterne foregår uden forældre, så mor og far kan for eksempel slappe af ved poolen, mens eventyret står på. Der er selvfølgelig også aktiviteter for større børn og unge.","title":"Adventure Games"},{"image":"","text":"Kig forbi scenen og syng børnesange med Lollo & Bernie og Sunwings showteam!","title":"Lollo & Bernies After Beach"},{"image":"","text":"Nu er det børnenes tur til at stå på scenen og forvandles til stjerner for en aften. Sammen med showartisterne vælger man en sang, og efter lidt øvetid er det showtime. Aktitiviteten koster et mindre gebyr.","title":"Mini Stars"},{"image":"","text":"Om aftenen er det tid til Sunwings specielle børneshows, hvor De Tre Små Bjørne optræder på scenen. Det afsluttes med Mini Disco og et propfyldt dansegulv.","title":"Børneshows og Mini Disco"},{"image":"","text":"* Skandinavisk børneklub\n* Maskotterne Lollo & Bernie\n* Børneaktiviteter hele dagen\n* Åbent hus hos Lollo & Bernie\n* Legeplads\n* Play & Splash\n* Mini Play\n* Mini Disco og Mini Stars\n* Adventure Games\n* Børneshows\n* Lollo & Bernies After Beach\n* Skandinavisk personale","title":"Lollo & Bernies Mini Land"}],"url":"http://www.spies.dk/hoteller-med-lollo-og-bernies-mini-land"},{"geo":[{"label":"United Kingdom","value":"unitedkingdom"}],"id":"ryi-wfR","name":"Udflugter og Seværdigheder i London","sections":[{"image":"http://images2.spies.dk/images/SiteID11/SitePage/top_guider_london.jpg?v=2","text":"Du kender måske Londons store turistattraktioner såsom Big Ben, Madame Tussaud’s og London Eye. Men byen, som er blevet Europas og verdens smeltedigel, har langt mere at tilbyde. Her giver vi dig tips, som fører dig udenom turistfælderne og giver dig chancen for at opdage steder og pubber, som vil give dig den ægte fornemmelse af London.","title":"Udflugter og Seværdigheder i London"},{"image":"","text":"Queen Elizabeth Olympic Park London E20 2ST Er du nysgerrig efter at besøge Londons OL-park? Nu har Queen Elizabeth Olympic Park åbnet dørene for offentligheden, og du kan tage op i den særprægede orange ”Orbit”, spadsere i parken og tjekke OL-arenaerne. Dette spås til at blive Londons næste store attraktion så gå ikke glip af et besøg.","title":"Queen Elizabeth Olympic Park "},{"image":"","text":"Berkeley Lodge, Berkley Grove, London NW1 8XY\nDen bedste parkudsigt over London uden at det behøver at være dyrt (til trods for at du befinder dig i et af Londons mere fashionable kvarterer). Primrose Hill er en 80 meter høj bakke i Regents Parks nordlige hjørne. Medbring picnickurven og slå dig ned i græsset og nyd udsigten. Det perfekte sted hvis der er fyrværkeri et sted i byen, eller man har lyst til at kigge på stjerner.\n","title":"Primrose Hill"},{"image":"http://images1.spies.dk/images/SiteID11/SitePage/guide_billeder_LONDON13.png?v=2","text":"Hampstead Lane, Hampstead, Greater London, NW3 7JR\nEn af de største parker i London, som slår Hyde Park til enhver tid. Tag en lang spadseretur rundt i parken og gå op ad højen til det smukke Kenwood House og nyd en Afternoon Tea i de kolde måneder. Om sommeren kan man svømme i de små damme. Der er en for damer og en for herrer, så sørg endelig for at hoppe i den rigtige!\n","title":"Kenwood House Hampstead Heath"},{"image":"","text":"På den hyggelige gade Columbia Road arrangeres der et fint blomstermarked hver søndag, hvor du kan købe alle typer af blomster og potteplanter til fornuftige priser. Men folk kommer her måske først og fremmest for at nyde den herlige stemning. Gaden er kantet med sjove butikker, caféer og restauranter. Hvis du vil gøre et godt køb inden for blomster, skal du komme ved 15-tiden, når alt bliver solgt med rabat, inden markedet lukker.","title":"Columbia Road Flower Market"},{"image":"http://images1.spies.dk/images/SiteID11/SitePage/guide_billeder_LONDON13.png?v=2","text":"Hvis du vil se mere af England, så hop på et tog fra London Bridge til Brighton. Det tager ca. 1 time, og togene afgår ofte. Her kan du hygge dig på stranden, se den berømte mole med arkaden og spise fish n‘ chips. Perfekt til en dagsudflugt, specielt om sommeren!\n","title":"Dagsudflugt til Brighton"},{"image":"","text":"Har du ikke spor lyst til at stå i kø til London Eye? Så tag en \"flyvetur\" med Emirates Air Line, Londons nye svævebane, som bringer dig til Greenwich, hvor du kan stå på linjen, som indikerer, at her er nulmeridianen, som er den meridian, som længdegraderne regnes fra. Turen i svævebanen tager ca. 10 minutter og byder på en fantastisk og billig udsigt ud over byen.","title":"Emirates Air Line"},{"image":"","text":"Hvis du elsker blomster og natur, er den kongelige botaniske have, også kendt som Kew Gardens, et vidunderligt udflugtsmål. Den ligger lidt uden for den centrale del af London og har 120 hektar smukke haver og botaniske drivhuse fyldt til randen.","title":"Kew Gardens"}],"url":"http://www.spies.dk/london-guide#udflugter"}]
